export default function WhatWoDo() {
    return (
        <div className=" w-2/5 h-auto mx-auto py-20 text-justify ">
            <div className="text-center">
            <span className="font-semibold font-mono text-3xl">Чем занимаемся?</span>
            </div>
            <p className="my-20 text-xl font-sans"><a name='WhatWeDo'/>Мы Kuklin Team - участники Школьного Ученического Самоуправления. Каждый из нас помогает сделать жизнь в школе лучше! 
                ыаууууууу ууууууу уууууууууууууы ав
                вввввввввввввв лвв аааааааа ааааааа аааааа аааааааа ааааааааа аааааа ааааааааааааааа аваушаошвшоыаошуо ушаовышоашщуыошаов ашуошаоышваощшуаоршщ кпзщвлпавлщпщклпабвпзхкщб 
                ппквщпращрпгкршгарп
                квгпра врпошщквопша овпкшвопашщопь
                вкрпощагврп щгрвокдшпоащшпов 8кгопрвкропшв      коповаповкзщпощз щопкшзвопзвозпвкщпозвк</p>
                
        </div> 
    )
}