
export default function WhoUs() {
    return(<>        <div className=" lg:w-3/5 h-auto mx-auto py-20 text-justify ">
            <div className="text-center">
            <span  className="font-semibold font-mono text-6xl"><a name='WhoUs'/>Кто мы?</span>
            </div>
            <p className="my-20 font-sans lg:text-3xl  text-3xl mx-5"
            >Мы Kuklin Team - участники Школьного Ученического Самоуправления. Каждый из нас помогает сделать жизнь в школе лучше! 
                ыаууууууу ууууууу уууууууууууууы ав
                вввввввввввввв лвв аааааааа ааааааа аааааа аааааааа ааааааааа аааааа ааааааа аааааааа аваушаошв оыаошуо ушаовышоашщ уыошаов ашуоша ышваощ шуаоршщ кпзщвлпавл щп щклпаб впзхкщб 
                ппквщп ращрпгкршг арп
                квгпра врпошщ квопша овпкшвоп ашщопь
                вкрпощагврп щгрвокдш поащшпов 8кгопрвкропшв      коповап вкзщпощз щопкшзв пзвозп вкщпозвк</p>
                
        </div> 
        
        
        
        
        </>

    )}